pass
git
vim
firefox
curl
whois
nq
telegram-desktop
python-pip
youtube-dl
htop
ubuntu-restricted-extras
ubuntu-restricted-addons
pwgen
gpg
mono-runtime
jq
pv
syncthing
libssl-dev
exfat-fuse
docker-compose
