cmake
curl
docker-compose
exfat-fuse
exuberant-ctags
firefox
fluxgui
gpg
graphviz
htop
jq
libbz2-dev
libgoo-canvas-perl
libsqlite3-dev
libssl-dev
network-manager-openvpn-gnome
nq
openvpn
pass
pv
pwgen
python-pip
resolvconf
shellcheck
shutter
sqlite3
suckless-tools
telegram-desktop
tlp
tmux
trayer
ttf-anonymous-pro
ubuntu-restricted-addons
vim
whois
xdot
xmobar
xmonad
youtube-dl
