pass
git
vim
firefox
curl
whois
nq
telegram-desktop
python-pip
youtube-dl
htop
ubuntu-restricted-addons
pwgen
gpg
mono-complete
jq
pv
syncthing
libssl-dev
exfat-fuse
docker-compose
entr
tmux
xdot
graphviz
libsqlite3-dev
shellcheck
cmake
fluxgui
shutter
libgoo-canvas-perl
xmonad
xmobar
